
<?php require('views/partials/header.php') ?>
<?php require('views/partials/nav.php') ?>


<article>

<p>
Здравствуйте!

Меня зовут Андрей Александрович. Я представляю собственное консалтинговое агентство по поддержке и развитию бизнеса.
Я оказываю услуги по консультированию собственников бизнеса и управляющих директоров, топ менеджмента.
Консультации проводятся при личном приеме, выезде к заказчику и онлайн форматах по предварительной записи.

<h3>Причины обратиться ко мне</h3>
<ol> 
<li> Управленческий учет доходов-расходов </li>
<li> Кассовые разрывы </li>
<li> Юридическое сопровождение </li>
<li> Запуск нового проекта </li>
<li> Выход из бизнеса </li>
<li> Поиск инвестора </li>
<li> Анализ рынка </li>
<li> Анализ конкурентов </li>
<li> Брэндинг </li>
<li> Прочее </li>
</ol>
</article>



<aside>
<h1> Фото с коллегами</h1>

<p> <img src="Photo.jpg" alt=""/> </p>

<p> <?php echo "Hello! My name is Andrey Artemov. I am senior Russian IT business consultant. I am at the bottom of the photo. My contact phone number +79036248420. My mail t-andra@mail.ru." ?> </p>

</aside>

<article>

<p>

<h3> Вопросы по бизес-плану к инвестору </h3>

Как правило, у нового бизнес-плана начинающего инвестора есть четкое понятие "Что" будет делаться и сколько есть доступных средств. Для начала бизнеса этого недостаточно. Необходим конкретный бизнес-план с финанасовыми расчетами.

<h3>Другие необходимые вопросы</h3>
<ol> 
<li> Конкуренты </li>
<li> Портрет потенциального клиента </li>
<li> Риски проекта </li>
<li> Расчет затрат на запуск проекта </li>
<li> Переменные и постоянные издержки </li>
<li> Аналогичные продукты на рынке </li>
<li> Территория действия проекта </li>
<li> Товары заменители </li>
<li> План выхода из проекта в случае неудчи </li>
<li> Расчет ежемесячного и ежегодного дохода </li>
<li> Расчет выхода на точку окупаемости </li>
<li> 10 летний план и дисконтирование денежных потоков </li>


</ol>
</article>

<?php require('partials/footer.php') ?>