<?php require('partials/header.php') ?>
<?php require('views/partials/nav.php') ?>

<h1> Каталог услуг</h1>

<h2> Консультрование по вопросам ведения бизнеса, финансового, управленческого учета. Вопросы работы с персоналом</h2>
<p>  Проводиться в форме консультаций с анализом бизнеса заказчика, посещением мест ведения бизнеса и общением с сотрудниками. Инвестиционная экспертиза.</p>
<h2> Проектирование сайтов и программ</h2>
<p> Для создания собственного сайта необходим проектный подход на начальном этапе по аналогии со строительством. Для проектирования программ необходим анализ существующих бизнес процессов.</p>
<h2> Разработка сайтов</h2>
<p> Ведется без использования конструкторов сайтов с минимальным количеством кода и максимально гибким подходом </p>
<h2> Проектирование сетей, data центров и поставка оборудования, компьютеров, серверов, оргтехники</h2>
<p> 20-летний опыт поставок позволяет определить оптимальное соотношение цены-качества инвестиций в инфоструктуру</p>
<h2> Установка и ремонт оргтехники</h2>
<p> Это последующий этап после приобретения оргтехники. Развертывание и сопровождение программно-аппаратных комплексов</p>
<h2> Сдача в аренду свободной коммерческой недвижимости</h2>
<p> Предлагается свободная в текущий момент площадь по соседству с информационным бизнесом компании <a href="https://avionika.net/"> Авионика <a/> </p>


<?php require('partials/footer.php') ?>